/* Status Cloud */
"Cloud" = "Moln";

/* Download */
"Download" = "Ladda ner";

/* Status Erorr */
"Error" = "Fel";

/* Status Finished */
"Finished" = "Klar";

/* Get Seafile Internal Link */
"Get Seafile Internal Link" = "Get Seafile Internal Link";

/* Get Seafile Share Link */
"Get Seafile Share Link" = "Get Seafile Share Link";

/* Lock This File */
"Lock This File" = "Lås denna fil";

/* Status Locked
   Status LockedByMe */
"Locked" = "Låst";

/* Status Partial Finished */
"Partial Synced" = "Delvis synkroniserad";

/* Status ReadOnly */
"ReadOnly" = "ReadOnly";

/* Status Syncing */
"Syncing" = "Synkroniserar";

/* Unlock This File */
"Unlock This File" = "Lås upp denna fil";

/* View File History */
"View File History" = "Visa filhistorik";

